export const finishConfig = {
  winnerTitle: 'Поздравляем, коллега!',
  winnerSubtitle: 'Да-да, КОЛЛЕГА!',
  winnerParagraphs: [
    'Оффер твой, договорённости скреплены кровью, и нас с тобой ожидает много лет совместной работы в одной из крупнейших компаний Загробного мира.',
    'Перед тобой лежат все возможности корпоративного склепа (бесконечные циклы отчётов, ночные задачи, крысиные истории и многое другое), ты сможешь отрастить рога для защиты, научишься бить копытом, становиться невидимым/немым/глухим/слепым, если это в твоих интересах, сможешь жонглировать задачами, поймёшь, что вечность — это про «пару этапов согласования», овладеешь мастерством делегирования, сможешь снимать не только порчу, но и ответственность с себя и других — словом, станешь настоящим корпоративным монстром!',
  ],
  welcome: 'Добро пожаловать!',
  observerTitle: 'Оффер нашёл своего монстра!',
  observerText: 'Первым до финиша добрался',
  observerFooter: 'Игра завершена. Спасибо за эту охоту за оффером!',
  exit: 'Выйти из игры',
} as const;