export const welcomeConfig = {
  title: 'Добро пожаловать в Загробный мир!',
  paragraphs: [
    'У нас, как и у вас наверху, проблемы с рынком труда. Поэтому предлагаем небольшой обмен опытом: вы выбираете себе кандидата среди тех, что активно ищут работу, и ведёте его к финишу. Ваша задача — довести своего монстра до подписания оффера как можно скорее, и помните: место в компании у нас одно, и мы хотим лучшего!',
    'Всё честно: с нас возможности, с вас — кандидаты… ах, да! Если победит не ваш кандидат, выхода на поверхность не будет.',
  ],
  button: 'Продолжить',
} as const;